/* NSTextField (Local File:) : <title:Local File:> (oid:123) */
"Local File:" = "Fichier local :";

/* NSTextField (URL:) : <title:URL:> (oid:122) */
"URL:" = "URL :";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:163) */
"Unlimited Bandwidth" = "Bande passante illimitée";

"Overwrite all files" = "écraser tous les fichiers";
"Append existing files" = "Ajouter des fichiers existants";
"Rename transferred files with a timestamp appended to the filename" = "Renommer les fichiers transférés avec un horodatage ajouté au nom";
"Rename existing files with timestamp appended to filename" = "Renommer les fichiers existants avec un horodatage ajouté au nom";
"Skip transfer of files that already exist" = "Ne pas transferer les fichiers qui existent déjà";
"Prompt for action on every file" = "Confirmer l'action à chaque fichier";
"Skip files that match size, modification date or checksum" = "Ignorer les fichiers qui correspondent à la taille, la date de modification ou de contrôle";
/* Synchronization */
"Download changed and missing files" = "Télécharger les fichiers modifiés et manquants";
"Upload changed and missing files" = "Envoyer les fichiers modifiés et manquants";
"Download and Upload" = "Téléharger et envoyer";